<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" type="text/css" href="css_k.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <title> ScienceBooks2GO | AGB </title>
</head>

<body>
    <header>
        <img src="./pics/sb2g.jpg" alt="Startseite Foto" class="banner">
     
    <nav>


      
       <i class='fa fa-home fa-2x'> </i>
         <input type="text" id="suchbegriff" name="suchbegriff" value="Suchbegriff eingeben...">
         <i class="fa fa-search fa-2x"></i>
         <i class="fa fa-heart fa-2x"></i>
         <i class="fa fa-shopping-cart fa-2x"></i>
         
    </nav>

    </header>
    
    <main>

        <h1> Unsere AGB </h1>


        <aside> <div class="box2"> <h2>Warum?</h2> </br> </br>Endlich das </br> </br>passende Buch </br> </br>zum Studieren </br> </br>finden! </div></aside>
      
        <div class="agb">
            <h2>&sect;1 Allgemeines</h2> 
            <ul>
                <li>1. F&uuml;r die Gesch&auml;ftsbeziehung zwischen dem Verk&auml;ufer und dem Besteller gelten ausschlie&szlig;lich die folgenden Vertragsbedingungen. Davon abweichende Vereinbarungen m&uuml;ssen schriftlich best&auml;tigt werden.</li></br>
                <li>2. Der Verk&auml;ufer bedient sich bei der Erf&uuml;llung seiner Pflichten und der Geltendmachung seiner Rechte aus diesem Vertrag der Dienstleistungen der Firma ScienceBooks2GO GmbH, Johannesstraße 3, 72458 Albstadt (nachfolgend "ScienceBooks2GO" genannt).
                ScienceBooks2GO ist daher insbesondere berechtigt und verpflichtet, alle Erkl&auml;rungen f&uuml;r und gegen&uuml;ber dem Verk&auml;ufer namens und im Auftrag des Verk&auml;ufers abzugeben bzw. entgegenzunehmen.</li>
            </ul>
            <h2>&sect;2 Vertragsabschluss</h2>
            <ul>
                <li>1. Der Vertrag unter Einschluss dieser AGB zwischen dem Besteller und dem Verk&auml;ufer kommt dadurch zustande, dass der Besteller, die von ihm in die Online-Eingabemaske auf der Website eingegebene 
                Bestellung, mittels Mausklick auf "Kaufen" als bindendes Angebot auf Abschluss eines Vertrages an den Verk&auml;ufer schickt und der Verk&auml;ufer dieses Angebot durch Lieferung innerhalb angemessener Zeit annimmt.</li></br>
                <li>2. Der Verk&auml;ufer beh&auml;lt sich sich die Annahme des Angebots insbesondere f&uuml;r den Fall vor, dass</br>
                sich aus den Angaben des Bestellers oder aus einem nicht vertragsgetreuem Verhalten des Bestellers bei der Abwicklung eines anderen
                Kaufvertrages der Verdacht ergibt, dass der Besteller seine vertraglichen Verpflichtingen nicht ordnungsgem&auml;&szlig; erf&uuml;llen wird; oder </br>
                auf der Website Schreib-, Druck- oder Rechenfehler enthalten sind, die Grundlage des Angebotes des Bestellers geworden sind.</li>
            </ul>
            <h2>&sect;3 Lieferung</h2>
            <ul>
                <li>1. Sofern nicht anders vereinbart, erfolgt die Lieferung an die vom Besteller angegebene Lieferadresse.</li></br>
                <li>2. Die anfallenden Versandkosten werden dem Besteller noch vor Abschluss der Bestellung auf der Bestellseite angezeigt.</li></br>
                <li>3. Der Verk&auml;ufer ist zu Teillieferungen berechtigt. Hierdurch entstehende Mehrkosten werden dem Besteller nicht in Rechnung gestellt.</li></br>
                <li>4. Erstauftr&auml;ge werden nur gegen Vorkasse geliefert.</li>
            </ul>
            <h2>&sect;4 Zahlungsbedingungen, Eigentumsvorbehalt</h2>
            <ul>
                <li>1. Der Kaufpreis sowie die ausgewiesenen Versandkosten sind sofort netto und ohne Abzug von Skonto mit der Bestellung f&auml;llig.</li></br>
                <li>2. Die gelieferte Ware bleibt bis zu ihrer vollst&auml;ndigen Bezahlung im Eigentum des Verk&auml;ufers.</li></br>
                <li>3. Die Aufrechnung durch den Besteller ist nur zul&auml;ssig, wenn seine Forderung unbestritten oder rechtskr&auml;ftig festgestellt ist.</li>
            </ul>
            <h2>&sect;5 Widerrifsrecht bis zu 2 Wochen</h2>
            <p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerruufen. Die Widerrufsfrist betr&auml;gt vierzehn Tage ab dem Tag 
                an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die letzte Ware in Besitz genommen haben bzw. hat. Um Ihr Widerrufsrecht 
                auszu&uuml;ben, m&uuml;ssen Sie uns</p>
            <p>ScienceBooks2GO GmbH<br>
                Johannesstraße 3<br>
                72458 Albstadt<br>
                info@sciencebooks2go.com</p>
            <p>mittels einer eindeutigen Erkl&auml;rung (z.B. mit der Post versandter Brief oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren.
                Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</p>
            <p>Wiederrufsfolgen:<br>
                Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie
                eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber
                Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit ihnen wurde
                ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet.</p>
            <p>Wir k&ouml;nnen die R&uuml;ckzahlung verweigern, bis wir die Waren wieder zur&uuml;ckerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Ware zur&uuml;ckgesand haben, je nachdem, welches der fr&uuml;here Zeitpunkt ist.</p>
            <p>Sie haben die Waren unverz&uuml;glich und in jedem Fall sp&auml;testens binnen vierzehn Tagen ab dem Tag, an dem Sie uns &uuml;ber den Widerruf dieses Vertrags unterrichteten, an uns zur&uuml;ckzusenden oder zu &uuml;bergeben. Die Frist 
                ist gewahrt, wenn Sie die Ware vor Ablauf der Frist von vierzehn Tagen absenden.
                Sie tragen die unmittelbaren Kosten der R&uuml;cksendung der Ware.</p>
            <p>Sie m&uuml;ssen für einen etwaigen Wertverlust der Ware nur auskommen, wenn dieser Wertverlust auf einen zur Pr&uuml;fung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit Ihnen zur&uuml;ckzuf&uuml;hren ist.</p>
            <h2>&sect;6 Sonstiges</h2>
            <ul>
                <li>1. Es gilt deutsches Recht unter Ausschluss des UN-Kaufrechts.</li><br>
                <li>2. Vertrags&auml;nderungen und die &Auml;nderung dieser AGB einschlie&szlig;lich dieser Schriftformklausel bed&uuml;rfen der Schriftform.</li>
            </ul>
    
        </div>


    </main>

    <footer>
       <div class="footer"> <a href="Über Uns.html" > Über Uns </a> </div>
       <div class="footer"> <a href="Kontakt.html"> Kontakt </a> </div>
       <div class="footer"> <a href="AGB.html"> AGB </a> </div>
       <div class="footer"> <a href="Impressum.html"> Impressum </a> </div>
    </footer>


</body>
</html>